main_menu_text = """Меню
1 Добавить домашнее животное
2 Добавить вьючное животное
3 Показать список животных
4 Показать список команд животного
5 Добавить команду животному
6 Выход"""
input_menu_item = "Введите пункт меню "
input_name_pet = "Введите имя домашнего животного "
pet = "Домашнее животное"
input_command_animal = "Введите команду животного "
input_name_animal_pack = "Введите имя вьючного животного "
animal_pack = "Вьючное животное"
input_id_animal = "Введите id животного "
input_new_command_animal = "Введите новую команду животному "
invalid_menu_item = "Неверный пункт меню"
id_not_found = "id не найден"

